tap "homebrew/bundle"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "awscli"
brew "coreutils"
brew "docker"
brew "go"
brew "glide"
brew "gnupg"
brew "readline"
brew "httpie"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "pkg-config"
brew "redis"
brew "ruby"
brew "shellcheck"
brew "terraform"
brew "wget"
brew "yadm"
brew "z"
brew "zsh"
