tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/versions"
tap "wata727/tflint"
brew "autoconf"
brew "automake"
brew "awscli"
brew "coreutils"
brew "docker"
brew "gcc@4.9"
brew "go"
brew "glide"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "openssl"
brew "readline"
brew "httpie"
brew "libpqxx"
brew "libyaml"
brew "mysql-connector-c"
brew "openssl@1.1"
brew "packer"
brew "pkg-config"
brew "redis"
brew "ruby"
brew "shellcheck"
brew "terraform"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "yarn"
brew "z"
brew "zsh"
brew "wata727/tflint/tflint"
